# Напишите код, моделирующий выпадение поля в рулетке (с учетом поля ZERO)

import numpy as np

for i in range (0,3):
    a = input()
    x = int(np.random.uniform(0,36))
    print (x)
